@extends('admin::_layouts.index')

@section('content')
    <p>
        به گزارش گروه بین‌الملل خبرگزاری فارس، «گنگ شوانگ» سخنگوی وزارت خارجه چین به تشدید گمانه‌زنی رسانه‌های آمریکایی درباره اینکه دولت «دونالد ترامپ» درصدد پایان دادن به معافیت‌های تحریمی به خریداران نفت ایران است، واکنش نشان داده و مخالفت پکن با تحریم‌های واشنگتن علیه تهران را تکرار کرده است.

        به نوشته خبرگزاری «رویترز»، این مقام دولت چین در نشست خبری امروز دوشنبه خود با سوالی درباره گمانه‌زنی‌های رسانه‌ای در خصوص اقدام آمریکا به منظور متوقف کردن فروش نفت ایران روبرو شد.

        روزنامه «واشنگتن پست» به نقل از دو مقام آمریکایی گزارش داد: روز دوشنبه صبح (به وقت واشنگتن)، «مایک پامپئو» وزیر خارجه آمریکا به رسانه‌ها اعلام خواهد کرد که از دوم ماه مه (۱۲ اردیبهشت)، واشنگتن دیگر هیچ معافیت تحریمی جدیدی به کشورهایی که پیش از این دارای معافیت برای خرید نفت از ایران بودند اعطا نخواهد کرد.

        نوامبر سال گذشته، وزارت خارجه آمریکا معافیت‌های ۱۸۰ روزه‌ای را به ۸ کشور خریدار نفت و میعانات ایران (هند، چین، ژاپن، تایوان، کره جنوبی، یونان، اسپانیا و ترکیه) ارائه کرده بود تا در این فاصله به دنبال منابع جایگزین غیر از نفت ایران باشند. این مهلت دوم مه ۲۰۱۹ تمام خواهد شد.

        «گنگ شوانگ» سخنگوی وزارت خارجه چین که کشورش یکی از خریداران اصلی نفت ایران است، در پاسخ به سوالی درباره احتمال پایان صدور معافیت آمریکا برای خرید نفت ایران گفت که «چین همواره مخالف تحریم‌های یکجانبه آمریکا علیه ایران است».

        وی با انتقاد از مواضع آمریکایی‌ها افزود، همکاری دوجانبه چین با ایران مطابق با قوانین بین‌المللی است و ناقض این قوانین نبوده است.

        دولت چین پیش از این هم بارها از مواضع دولت «دونالد ترامپ» در قبال ایران به ویژه خروج از برجام و بازگرداندن تحریم‌ها انتقاد کرده است.

        علاوه بر چین، متحدان اروپایی آمریکا هم با مواضع دولت آمریکا درباره ایران به ویژه در زمینه تحریم‌ها مخالفت کرده‌ و آن را غیرقانونی خوانده‌اند اما واشنگتن می‌گوید به دنبال پیش بردن «کارزار فشار حداکثری» علیه ایران است.
        به گزارش گروه بین‌الملل خبرگزاری فارس، «گنگ شوانگ» سخنگوی وزارت خارجه چین به تشدید گمانه‌زنی رسانه‌های آمریکایی درباره اینکه دولت «دونالد ترامپ» درصدد پایان دادن به معافیت‌های تحریمی به خریداران نفت ایران است، واکنش نشان داده و مخالفت پکن با تحریم‌های واشنگتن علیه تهران را تکرار کرده است.

        به نوشته خبرگزاری «رویترز»، این مقام دولت چین در نشست خبری امروز دوشنبه خود با سوالی درباره گمانه‌زنی‌های رسانه‌ای در خصوص اقدام آمریکا به منظور متوقف کردن فروش نفت ایران روبرو شد.

        روزنامه «واشنگتن پست» به نقل از دو مقام آمریکایی گزارش داد: روز دوشنبه صبح (به وقت واشنگتن)، «مایک پامپئو» وزیر خارجه آمریکا به رسانه‌ها اعلام خواهد کرد که از دوم ماه مه (۱۲ اردیبهشت)، واشنگتن دیگر هیچ معافیت تحریمی جدیدی به کشورهایی که پیش از این دارای معافیت برای خرید نفت از ایران بودند اعطا نخواهد کرد.

        نوامبر سال گذشته، وزارت خارجه آمریکا معافیت‌های ۱۸۰ روزه‌ای را به ۸ کشور خریدار نفت و میعانات ایران (هند، چین، ژاپن، تایوان، کره جنوبی، یونان، اسپانیا و ترکیه) ارائه کرده بود تا در این فاصله به دنبال منابع جایگزین غیر از نفت ایران باشند. این مهلت دوم مه ۲۰۱۹ تمام خواهد شد.

        «گنگ شوانگ» سخنگوی وزارت خارجه چین که کشورش یکی از خریداران اصلی نفت ایران است، در پاسخ به سوالی درباره احتمال پایان صدور معافیت آمریکا برای خرید نفت ایران گفت که «چین همواره مخالف تحریم‌های یکجانبه آمریکا علیه ایران است».

        وی با انتقاد از مواضع آمریکایی‌ها افزود، همکاری دوجانبه چین با ایران مطابق با قوانین بین‌المللی است و ناقض این قوانین نبوده است.

        دولت چین پیش از این هم بارها از مواضع دولت «دونالد ترامپ» در قبال ایران به ویژه خروج از برجام و بازگرداندن تحریم‌ها انتقاد کرده است.

        علاوه بر چین، متحدان اروپایی آمریکا هم با مواضع دولت آمریکا درباره ایران به ویژه در زمینه تحریم‌ها مخالفت کرده‌ و آن را غیرقانونی خوانده‌اند اما واشنگتن می‌گوید به دنبال پیش بردن «کارزار فشار حداکثری» علیه ایران است.
        به گزارش گروه بین‌الملل خبرگزاری فارس، «گنگ شوانگ» سخنگوی وزارت خارجه چین به تشدید گمانه‌زنی رسانه‌های آمریکایی درباره اینکه دولت «دونالد ترامپ» درصدد پایان دادن به معافیت‌های تحریمی به خریداران نفت ایران است، واکنش نشان داده و مخالفت پکن با تحریم‌های واشنگتن علیه تهران را تکرار کرده است.

        به نوشته خبرگزاری «رویترز»، این مقام دولت چین در نشست خبری امروز دوشنبه خود با سوالی درباره گمانه‌زنی‌های رسانه‌ای در خصوص اقدام آمریکا به منظور متوقف کردن فروش نفت ایران روبرو شد.

        روزنامه «واشنگتن پست» به نقل از دو مقام آمریکایی گزارش داد: روز دوشنبه صبح (به وقت واشنگتن)، «مایک پامپئو» وزیر خارجه آمریکا به رسانه‌ها اعلام خواهد کرد که از دوم ماه مه (۱۲ اردیبهشت)، واشنگتن دیگر هیچ معافیت تحریمی جدیدی به کشورهایی که پیش از این دارای معافیت برای خرید نفت از ایران بودند اعطا نخواهد کرد.

        نوامبر سال گذشته، وزارت خارجه آمریکا معافیت‌های ۱۸۰ روزه‌ای را به ۸ کشور خریدار نفت و میعانات ایران (هند، چین، ژاپن، تایوان، کره جنوبی، یونان، اسپانیا و ترکیه) ارائه کرده بود تا در این فاصله به دنبال منابع جایگزین غیر از نفت ایران باشند. این مهلت دوم مه ۲۰۱۹ تمام خواهد شد.

        «گنگ شوانگ» سخنگوی وزارت خارجه چین که کشورش یکی از خریداران اصلی نفت ایران است، در پاسخ به سوالی درباره احتمال پایان صدور معافیت آمریکا برای خرید نفت ایران گفت که «چین همواره مخالف تحریم‌های یکجانبه آمریکا علیه ایران است».

        وی با انتقاد از مواضع آمریکایی‌ها افزود، همکاری دوجانبه چین با ایران مطابق با قوانین بین‌المللی است و ناقض این قوانین نبوده است.

        دولت چین پیش از این هم بارها از مواضع دولت «دونالد ترامپ» در قبال ایران به ویژه خروج از برجام و بازگرداندن تحریم‌ها انتقاد کرده است.

        علاوه بر چین، متحدان اروپایی آمریکا هم با مواضع دولت آمریکا درباره ایران به ویژه در زمینه تحریم‌ها مخالفت کرده‌ و آن را غیرقانونی خوانده‌اند اما واشنگتن می‌گوید به دنبال پیش بردن «کارزار فشار حداکثری» علیه ایران است.
        به گزارش گروه بین‌الملل خبرگزاری فارس، «گنگ شوانگ» سخنگوی وزارت خارجه چین به تشدید گمانه‌زنی رسانه‌های آمریکایی درباره اینکه دولت «دونالد ترامپ» درصدد پایان دادن به معافیت‌های تحریمی به خریداران نفت ایران است، واکنش نشان داده و مخالفت پکن با تحریم‌های واشنگتن علیه تهران را تکرار کرده است.

        به نوشته خبرگزاری «رویترز»، این مقام دولت چین در نشست خبری امروز دوشنبه خود با سوالی درباره گمانه‌زنی‌های رسانه‌ای در خصوص اقدام آمریکا به منظور متوقف کردن فروش نفت ایران روبرو شد.

        روزنامه «واشنگتن پست» به نقل از دو مقام آمریکایی گزارش داد: روز دوشنبه صبح (به وقت واشنگتن)، «مایک پامپئو» وزیر خارجه آمریکا به رسانه‌ها اعلام خواهد کرد که از دوم ماه مه (۱۲ اردیبهشت)، واشنگتن دیگر هیچ معافیت تحریمی جدیدی به کشورهایی که پیش از این دارای معافیت برای خرید نفت از ایران بودند اعطا نخواهد کرد.

        نوامبر سال گذشته، وزارت خارجه آمریکا معافیت‌های ۱۸۰ روزه‌ای را به ۸ کشور خریدار نفت و میعانات ایران (هند، چین، ژاپن، تایوان، کره جنوبی، یونان، اسپانیا و ترکیه) ارائه کرده بود تا در این فاصله به دنبال منابع جایگزین غیر از نفت ایران باشند. این مهلت دوم مه ۲۰۱۹ تمام خواهد شد.

        «گنگ شوانگ» سخنگوی وزارت خارجه چین که کشورش یکی از خریداران اصلی نفت ایران است، در پاسخ به سوالی درباره احتمال پایان صدور معافیت آمریکا برای خرید نفت ایران گفت که «چین همواره مخالف تحریم‌های یکجانبه آمریکا علیه ایران است».

        وی با انتقاد از مواضع آمریکایی‌ها افزود، همکاری دوجانبه چین با ایران مطابق با قوانین بین‌المللی است و ناقض این قوانین نبوده است.

        دولت چین پیش از این هم بارها از مواضع دولت «دونالد ترامپ» در قبال ایران به ویژه خروج از برجام و بازگرداندن تحریم‌ها انتقاد کرده است.

        علاوه بر چین، متحدان اروپایی آمریکا هم با مواضع دولت آمریکا درباره ایران به ویژه در زمینه تحریم‌ها مخالفت کرده‌ و آن را غیرقانونی خوانده‌اند اما واشنگتن می‌گوید به دنبال پیش بردن «کارزار فشار حداکثری» علیه ایران است.
        به گزارش گروه بین‌الملل خبرگزاری فارس، «گنگ شوانگ» سخنگوی وزارت خارجه چین به تشدید گمانه‌زنی رسانه‌های آمریکایی درباره اینکه دولت «دونالد ترامپ» درصدد پایان دادن به معافیت‌های تحریمی به خریداران نفت ایران است، واکنش نشان داده و مخالفت پکن با تحریم‌های واشنگتن علیه تهران را تکرار کرده است.

        به نوشته خبرگزاری «رویترز»، این مقام دولت چین در نشست خبری امروز دوشنبه خود با سوالی درباره گمانه‌زنی‌های رسانه‌ای در خصوص اقدام آمریکا به منظور متوقف کردن فروش نفت ایران روبرو شد.

        روزنامه «واشنگتن پست» به نقل از دو مقام آمریکایی گزارش داد: روز دوشنبه صبح (به وقت واشنگتن)، «مایک پامپئو» وزیر خارجه آمریکا به رسانه‌ها اعلام خواهد کرد که از دوم ماه مه (۱۲ اردیبهشت)، واشنگتن دیگر هیچ معافیت تحریمی جدیدی به کشورهایی که پیش از این دارای معافیت برای خرید نفت از ایران بودند اعطا نخواهد کرد.

        نوامبر سال گذشته، وزارت خارجه آمریکا معافیت‌های ۱۸۰ روزه‌ای را به ۸ کشور خریدار نفت و میعانات ایران (هند، چین، ژاپن، تایوان، کره جنوبی، یونان، اسپانیا و ترکیه) ارائه کرده بود تا در این فاصله به دنبال منابع جایگزین غیر از نفت ایران باشند. این مهلت دوم مه ۲۰۱۹ تمام خواهد شد.

        «گنگ شوانگ» سخنگوی وزارت خارجه چین که کشورش یکی از خریداران اصلی نفت ایران است، در پاسخ به سوالی درباره احتمال پایان صدور معافیت آمریکا برای خرید نفت ایران گفت که «چین همواره مخالف تحریم‌های یکجانبه آمریکا علیه ایران است».

        وی با انتقاد از مواضع آمریکایی‌ها افزود، همکاری دوجانبه چین با ایران مطابق با قوانین بین‌المللی است و ناقض این قوانین نبوده است.

        دولت چین پیش از این هم بارها از مواضع دولت «دونالد ترامپ» در قبال ایران به ویژه خروج از برجام و بازگرداندن تحریم‌ها انتقاد کرده است.

        علاوه بر چین، متحدان اروپایی آمریکا هم با مواضع دولت آمریکا درباره ایران به ویژه در زمینه تحریم‌ها مخالفت کرده‌ و آن را غیرقانونی خوانده‌اند اما واشنگتن می‌گوید به دنبال پیش بردن «کارزار فشار حداکثری» علیه ایران است.
        به گزارش گروه بین‌الملل خبرگزاری فارس، «گنگ شوانگ» سخنگوی وزارت خارجه چین به تشدید گمانه‌زنی رسانه‌های آمریکایی درباره اینکه دولت «دونالد ترامپ» درصدد پایان دادن به معافیت‌های تحریمی به خریداران نفت ایران است، واکنش نشان داده و مخالفت پکن با تحریم‌های واشنگتن علیه تهران را تکرار کرده است.

        به نوشته خبرگزاری «رویترز»، این مقام دولت چین در نشست خبری امروز دوشنبه خود با سوالی درباره گمانه‌زنی‌های رسانه‌ای در خصوص اقدام آمریکا به منظور متوقف کردن فروش نفت ایران روبرو شد.

        روزنامه «واشنگتن پست» به نقل از دو مقام آمریکایی گزارش داد: روز دوشنبه صبح (به وقت واشنگتن)، «مایک پامپئو» وزیر خارجه آمریکا به رسانه‌ها اعلام خواهد کرد که از دوم ماه مه (۱۲ اردیبهشت)، واشنگتن دیگر هیچ معافیت تحریمی جدیدی به کشورهایی که پیش از این دارای معافیت برای خرید نفت از ایران بودند اعطا نخواهد کرد.

        نوامبر سال گذشته، وزارت خارجه آمریکا معافیت‌های ۱۸۰ روزه‌ای را به ۸ کشور خریدار نفت و میعانات ایران (هند، چین، ژاپن، تایوان، کره جنوبی، یونان، اسپانیا و ترکیه) ارائه کرده بود تا در این فاصله به دنبال منابع جایگزین غیر از نفت ایران باشند. این مهلت دوم مه ۲۰۱۹ تمام خواهد شد.

        «گنگ شوانگ» سخنگوی وزارت خارجه چین که کشورش یکی از خریداران اصلی نفت ایران است، در پاسخ به سوالی درباره احتمال پایان صدور معافیت آمریکا برای خرید نفت ایران گفت که «چین همواره مخالف تحریم‌های یکجانبه آمریکا علیه ایران است».

        وی با انتقاد از مواضع آمریکایی‌ها افزود، همکاری دوجانبه چین با ایران مطابق با قوانین بین‌المللی است و ناقض این قوانین نبوده است.

        دولت چین پیش از این هم بارها از مواضع دولت «دونالد ترامپ» در قبال ایران به ویژه خروج از برجام و بازگرداندن تحریم‌ها انتقاد کرده است.

        علاوه بر چین، متحدان اروپایی آمریکا هم با مواضع دولت آمریکا درباره ایران به ویژه در زمینه تحریم‌ها مخالفت کرده‌ و آن را غیرقانونی خوانده‌اند اما واشنگتن می‌گوید به دنبال پیش بردن «کارزار فشار حداکثری» علیه ایران است.
        به گزارش گروه بین‌الملل خبرگزاری فارس، «گنگ شوانگ» سخنگوی وزارت خارجه چین به تشدید گمانه‌زنی رسانه‌های آمریکایی درباره اینکه دولت «دونالد ترامپ» درصدد پایان دادن به معافیت‌های تحریمی به خریداران نفت ایران است، واکنش نشان داده و مخالفت پکن با تحریم‌های واشنگتن علیه تهران را تکرار کرده است.

        به نوشته خبرگزاری «رویترز»، این مقام دولت چین در نشست خبری امروز دوشنبه خود با سوالی درباره گمانه‌زنی‌های رسانه‌ای در خصوص اقدام آمریکا به منظور متوقف کردن فروش نفت ایران روبرو شد.

        روزنامه «واشنگتن پست» به نقل از دو مقام آمریکایی گزارش داد: روز دوشنبه صبح (به وقت واشنگتن)، «مایک پامپئو» وزیر خارجه آمریکا به رسانه‌ها اعلام خواهد کرد که از دوم ماه مه (۱۲ اردیبهشت)، واشنگتن دیگر هیچ معافیت تحریمی جدیدی به کشورهایی که پیش از این دارای معافیت برای خرید نفت از ایران بودند اعطا نخواهد کرد.

        نوامبر سال گذشته، وزارت خارجه آمریکا معافیت‌های ۱۸۰ روزه‌ای را به ۸ کشور خریدار نفت و میعانات ایران (هند، چین، ژاپن، تایوان، کره جنوبی، یونان، اسپانیا و ترکیه) ارائه کرده بود تا در این فاصله به دنبال منابع جایگزین غیر از نفت ایران باشند. این مهلت دوم مه ۲۰۱۹ تمام خواهد شد.

        «گنگ شوانگ» سخنگوی وزارت خارجه چین که کشورش یکی از خریداران اصلی نفت ایران است، در پاسخ به سوالی درباره احتمال پایان صدور معافیت آمریکا برای خرید نفت ایران گفت که «چین همواره مخالف تحریم‌های یکجانبه آمریکا علیه ایران است».

        وی با انتقاد از مواضع آمریکایی‌ها افزود، همکاری دوجانبه چین با ایران مطابق با قوانین بین‌المللی است و ناقض این قوانین نبوده است.

        دولت چین پیش از این هم بارها از مواضع دولت «دونالد ترامپ» در قبال ایران به ویژه خروج از برجام و بازگرداندن تحریم‌ها انتقاد کرده است.

        علاوه بر چین، متحدان اروپایی آمریکا هم با مواضع دولت آمریکا درباره ایران به ویژه در زمینه تحریم‌ها مخالفت کرده‌ و آن را غیرقانونی خوانده‌اند اما واشنگتن می‌گوید به دنبال پیش بردن «کارزار فشار حداکثری» علیه ایران است.
        به گزارش گروه بین‌الملل خبرگزاری فارس، «گنگ شوانگ» سخنگوی وزارت خارجه چین به تشدید گمانه‌زنی رسانه‌های آمریکایی درباره اینکه دولت «دونالد ترامپ» درصدد پایان دادن به معافیت‌های تحریمی به خریداران نفت ایران است، واکنش نشان داده و مخالفت پکن با تحریم‌های واشنگتن علیه تهران را تکرار کرده است.

        به نوشته خبرگزاری «رویترز»، این مقام دولت چین در نشست خبری امروز دوشنبه خود با سوالی درباره گمانه‌زنی‌های رسانه‌ای در خصوص اقدام آمریکا به منظور متوقف کردن فروش نفت ایران روبرو شد.

        روزنامه «واشنگتن پست» به نقل از دو مقام آمریکایی گزارش داد: روز دوشنبه صبح (به وقت واشنگتن)، «مایک پامپئو» وزیر خارجه آمریکا به رسانه‌ها اعلام خواهد کرد که از دوم ماه مه (۱۲ اردیبهشت)، واشنگتن دیگر هیچ معافیت تحریمی جدیدی به کشورهایی که پیش از این دارای معافیت برای خرید نفت از ایران بودند اعطا نخواهد کرد.

        نوامبر سال گذشته، وزارت خارجه آمریکا معافیت‌های ۱۸۰ روزه‌ای را به ۸ کشور خریدار نفت و میعانات ایران (هند، چین، ژاپن، تایوان، کره جنوبی، یونان، اسپانیا و ترکیه) ارائه کرده بود تا در این فاصله به دنبال منابع جایگزین غیر از نفت ایران باشند. این مهلت دوم مه ۲۰۱۹ تمام خواهد شد.

        «گنگ شوانگ» سخنگوی وزارت خارجه چین که کشورش یکی از خریداران اصلی نفت ایران است، در پاسخ به سوالی درباره احتمال پایان صدور معافیت آمریکا برای خرید نفت ایران گفت که «چین همواره مخالف تحریم‌های یکجانبه آمریکا علیه ایران است».

        وی با انتقاد از مواضع آمریکایی‌ها افزود، همکاری دوجانبه چین با ایران مطابق با قوانین بین‌المللی است و ناقض این قوانین نبوده است.

        دولت چین پیش از این هم بارها از مواضع دولت «دونالد ترامپ» در قبال ایران به ویژه خروج از برجام و بازگرداندن تحریم‌ها انتقاد کرده است.

        علاوه بر چین، متحدان اروپایی آمریکا هم با مواضع دولت آمریکا درباره ایران به ویژه در زمینه تحریم‌ها مخالفت کرده‌ و آن را غیرقانونی خوانده‌اند اما واشنگتن می‌گوید به دنبال پیش بردن «کارزار فشار حداکثری» علیه ایران است.
    </p>
@endsection